[
    "semoga semakin banyak kedepannya kerjasama seperti ini yang bisa mempercepat program vaksinasi",
    "Setelah vaksin AstraZeneca. Tidak ada yang bisa dilihat di sini kawan .... hanya Eksperimen Manusia Terbesar di Dunia ...",
    "Ada narasi gk klw ini bkn planggaran Prokes?",
    "Min, apakah terapi plasma konvalesen sekarang berbayar?",
    "Covidiot ituh cuman baca judul tanpa isi wkwkwkwk",
    "KIPI alias Kejadian Ikutan Pasca Pandemi menjadi isu yg paling banyak dibuat hoax. Sebaiknya klo ada info2 ttg KIPI, bisa dicek kebenarannya langsung di laman atau di Jangan mudah percaya berita2 miring ttg vaksin ya. Salam sehat selalu",
    "Kalau masih pada kurang yakin sudah saja jangan divaksin, toh kenyataannya orang yang gembar gembor nyiririn vaksin aja sudah pada duluan ikut vaksin dengan tanpa malu2 .... kita kale yang dari awal belain vaksinasi belon dapet hahahah",
    "Penyebar hoax nya D tangkep laaahh",
    "ingatt vaksin utk kita itu adalah salah satu vaksin ya guyss",
    "koreksi om... kejadian ikutan pasca imunisasi",
    "Ngetik pakai keyboard laptop aja belepotan",
    "Semoga Menkes bisa perjuangkan TUKIN nakes(di RS Kemenkes) selevel dg PNS Pajak/Peg BUMN bintang5..aamiin.. Terbukti di era pandemi ini,kesehatan juga komponen modal negara yg super mahal..selain pajak/pnbp..",
    "wahhh apalagi kalau sampe gratis yaa, enak banget nih",
    "Satgas semakin memperketat jalur masuk ke Indonesia. Pasalnya mutasi covid-19 E484K dinilai lebih berbahaya. . Selengkapnya di sini",
    "Budi Gunadi Sadikin memprioritaskan program vaksinasi COVID-19 untuk lansia di daerah jelang lebaran Idulfitri 2021. Sebab, lansia merupakan kelompok rentan yang memiliki risiko tinggi penularan. Lawan Pandemi",
    "Kawal vaksinasi",
    "Sukseskan gerakan vaksinisasi Indonesia sehat",
    "Bersama kita Lawan Hoax",
    "Samakan frekuensi dukung vaksinisasi Indonesia wujudkan kesehatan",
    "gratis yaa khusus vaksin lansia",
    "aman dan efektif lawan virus corona",
    "Gal dino akeh wong do bolak-balik kampung, tapi kenapa mudik aja yang terus dilarang...? Follower mu 55K tapi ra ono sing info soal larangan mudik iki min. Bukti warga Jateng wis ora urus, arep dilarang kyo opo tetep mudik.",
    "Iklan Rokok Di Videotron Pemkot Balam, Pengamat Hukum UNILA : Itu Tak Indahkan Aturan Perda! via",
    "Dari 9 ke 10 april vaksinasi gak ada 200rb ?lawak",
    "High class society sangat rentan mengalami masalah kejiwaan (ODMK) ..semoga makin banyak masyarakat yg makin peduli dg masalah kesehatan jiwaannya..no stigma..",
    "berita heboh krn arab saudi hanya mengizinkam org yg dtg umroh atw haji bila sdh di suntik vaksin covid yg tlh direkomendasi WHO, dpt info vaksin sinovac blm dpt rekomendasi WHO tp sudah 15ribu dosis disuntik ke masyarakat Indonesia? gimama nih kok bisa?",
    "Assalamualaikum.. Yth Bapak Ada rakyat Indonesia yg ingin melihat bentuk asli virus Covid, barangkali bisa memfasilitasinya Pak.. Terimakasih.. Nah, tuh sdh sy mention Bapak Menterinya..",
    "Alhamdullilah... Dach di vaksin Covid-19 di SMAN 1 Cikut...",
    "Bagus nih program vaksinasi gratis hasil kerjasama prudential dan untuk lansia. Yuk kita ajak lansia untuk vaksinasi dan kita beri pengertian bahwa vaksin itu baik dan aman.",
    "Tubuhku pilihanku",
    "tapi juga jangan lupa buat terus disiplin 5m dan pakai masker yaa",
    "KPCDI Minta Audiensi Dengan DPR, Banyak Pasien Gagal Ginjal Kena Hepatitis C. SuaraMerdeka JKT",
    "Mau nanya, vaksin covid yg disuntikan itu apakah ada jaminan dari produsen vaksinnya, klo ada yg terdampak efek samping setelah di vaksin sapa yg bertanggung jawab??!",
    "Semua terserah pilihan masing-masing. Mau diracun vaksain silakan yang nolak Monggo",
    "Prek",
    "Hoax banget gak sih, ini kandungan racun bukan vaksin!",
    "telah menjalin kerja sama dengan berbagai pihak agar tidak terjadi penyebarluasan misinformasi kepada masyarakat. Sebab, hal ini dapat mempengaruhi dan menentukan tindakan seseorang terhadap pandemi itu sendiri.",
    "Berdasar data tsb, Alhamdulillah Vaksinasi 1dan2 hampir 15 Juta vaksin Terus Semangaat, Mempercepat, Mendukung,Optimis SEMOGA: 1. Target,Realisasi Vaksinasi 1dan2 pd akhir bulan: -April 2021: lbh 25Juta vaksin -Mei 2021: 45Juta- 50Juta vaksin -Juni 2021: 75Juta-80Juta vaksin",
    "insentif covid ut peserta iship yg ktny cair 12 april smg bkn sekadar cuitan, dari awal kami bertanya2 kpn pencairan tpi dirapel lamaa sekali, malah kami dsrh berkomentar dewasa. Semoga pihak terkait yg mmg berurusan dgn ini suatu saat tau nnti rasanya diposisi bgni",
    "Buzzer oh buzzer",
    "setuju banget",
    "Jurus anti suntikan",
    "Ajak aja mending jangan ditunda2 gitu",
    "Nanti juga ngerti,, napa matinya setelah divaksin,, ada yg demikian tapi kebanyakan memilih Diam..karena bersuarapun tak merubah keadaan.",
    "Yang memproduksi hoax vaksinasi, mungkin dari sana bisa hidup",
    "Rare syndrome. Sleeping for a week long. Banjarmasin.",
    "Budi Gunadi Sadikin memprioritaskan program vaksinasi COVID-19 untuk lansia di daerah jelang lebaran Idulfitri 2021. Sebab, lansia merupakan kelompok rentan yang memiliki risiko tinggi penularan. Lawan Pandemi",
    "Apakah salah satu syarat pasien covid 19 bisa dirawat di rs harus memiliki status bpjs aktif? Apabila bpjsnya tdk aktif apakah akan dikenakan seperti pasien rawat inap umum?",
    "lapor pak posisi orang ini apa ya? kok bisa dapat vaksin duluan. Saya aja sebagai guru kemarin mencoba daftar sendiri ditolak, karena harus terima data dari Dinas Pendidikan.",
    "Syukur gak Pasca Isuda.",
    "Ayo kita dukung vaksinasi agar berjalan dengan lancar",
    "Aku ora je",
    "Kalau kejadian di luar negeri terus diframing seolah-olah terjadi di Indonesia, parah separah-parahnya mental orang tersebut. Lawan Hoax vaksinasi.",
    "Kalo tidak tinggal dengan lansia gimana? Apa ga bisa daftar berarti?",
    "Badjingan yg nyebarin hoaks",
    "Pemerintah gak ada hak colek tubuh gw",
    "Tapi vaksin jenis rna apakah cocok utk rakyat?",
    "Fyi, mohon dipertimbangkan.",
    "Padahal mereka paling cepat di vaksin.",
    "Mantap",
    "otakny ngak dipake cukup baca judul merasa udah paling betul (((media klik bait)))",
    "HOAX nya massif kudu di imbangi sebar berita FAKTA mengenai Vaksin oleh pemerintah!",
    "semoga lu &amp; keluarga lu sehat selalu dan dijauhkan dari pandemi ya, jd bisa terhindar dari dampak covid.",
    "biar makin paham aja kesehatan memang nomor satu",
    "Eduardo Mesquitas father died after the Covid-19 vaccine in Brazil. This video breaks my heart as you can see and hear their pain. May he Rest In Peace",
    "asik asik kolaborasi biar makin banyak yg sehat2",
    "VAKSIN selalu benar yah!",
    "mohon atensi akun ndan",
    "Online GRATIS utk kerjasama &amp; Dirancang Bp. berdasar pengalaman sembuh dari Setiap Sabtu 09.00-10.30 WIB 0816 1988 856",
    "Program pemerintah ini memang bagus untuk mengakhiri pandemi ini",
    "Vaksin gratis jadi jangan sampai salah informasi",
    "gratis wey, kamu tinggal dateng aja yaa kan",
    "Turut serta bantu sukseskan program vaksinisasi",
    "tunggu apa lagi buruan segera vaksin deh",
    "System sudah online ko g pelayanan masih SM dg tidak online,,trus apa gunanya online",
    "Itu biang kadrun bangga sumringah kemarin pas divaksin.",
    "Semoga Programnya berjalan dgn lancar",
    "Hoax yang lebih keterlaluan lagi tuh",
    "Untung saya akun kecil hahaa. Dadar guling emg nih akun",
    "Sudah sekian +10juta dosis vaksin yg disuntikkan, masih percaya sama hoax = Dablek and tuolol",
    "Sejak awal Vaksin msuk ke Indonesia. kadrun ud sibuk mnyebarkn Hoax mulai dri Vaksin mngandung Chip dll. Bahkn Hoax mrk semburkn hingga hari in Lucunya Msi ad aj yg brtahan &amp; meyakini hoax it. Jk it dsekitar kita, jgn bosan edukasi mrka ya.. Bersama kita lawan Hoax",
    "Jangan percaya SPG vaksain dan koped. Mereka adalah antek2 asing, antek big pharma dan Dajjal utk depopulasi penduduk dunia. Perang dunia ketika tanpa bom dan nuklir, cukup vaksain.",
    "Kan bangkek ya kan...",
    "Tolong dibantu pencairan insentif Nakes dong pak yg ada di wisma atlet,kasian nih anak bini 4 bulan gk dpt uang belanjaaa",
    "Santeeeeeedddzzz nech yg sk bikin hoax... idup koq demen banget bikin hoax mulu...",
    "tunggu apalagi jdi yuk buruan guyss daftar lansia utk divaksin",
    "Mengingat Negara2 lain jg berush vaksinasi Bangsanya,ktersediaan vaksin sesuai kbutuhan urgen Alhamdulillah, bnyk Ahli2,Pakar2, para Ilmuwan di RI Semoga: 1.RI bs mproduksi vaksin covid secr Mandiri,Lancar. Sesuai Kualitas,Kaidah2 ditetapkn 2.Vaksin,Vaksinasi di RI smg Sukses.",
    "Tapi taiknya adalah Munaroh aja dpt vaksin Fffaaaak lah",
    "Yuk ajak mereka buat Divaksin sobat,",
    "apa kabar mas nakula",
    "Kasus2 framing negatif akibat vaksin di Brazil lebih kental diwarnai sentimen persaingan product. . Spt halnya di +62 diawal pesan vaksin c-19 merk tertentu sudah ada gencar sentimen rasis, sampah, haram dll. Tp tak sedikit pihak2 itu ikutan vaksin tsb.",
    "yg percaya cuman baca cuman judulnya itu emang ngak dipake otaknya itu aja sih",
    "rajin2 juga pemerintah menginfokan mengenai Vaksin &amp; Antisipasi langkah hukum bagi para penyebar HOAX Vaksin!",
    "Ini perlu diluruskan min Bikin org takut di vaksin!!",
    "jangan lelah share konten fakta akan Vaksin utk mengkonter HOAX vaksin!",
    "Terminal Kijing Dibuka, Sekjen Oscar Ingatkan Pemda Kabupaten Tingkatkan Taraf Kesehatan Masyarakat",
    "Apresiasi sebesar2nya untuk dan Setelah 1thn lebih khawatir soal kesehatan ortu dimasa pandemi kaya gini, akhirnya hr ini ortu bisa vaksin gratis dgn pelayanan yg sangat baik",
    "Di situasi pendemi janganlah di takuti , pendemi itu urusan ILLAHI kena apa takut mati, mati itu sudah pasti entah besok atau nanti.",
    "Beda nya mudik sama pulang kampung apa ?",
    "Daftarkan dan antarkan 2 lansia untuk vaksinasi, otomatis pengantar bisa divaksinasi juga. Cc",
    "Bener nih bagus banget nih asli",
    "Program ini harus kita dukung dan kawal pokoknya",
    "Naaaaah.... kan kamvreeeeeetttt...",
    "Meski bukan dari pemerintah tetep aja vaksinasi nya gratis",
    "bukti kerja sama anak anak bangsa harus kompak akhiri pandemi covid ini",
    "inget yaaa program vaksinasi hasil kerjasama prudential dan Kemenkes untuk lansia ini GRATIS",
    "Kompas dan sindo ini bikin click bait ya, masa habis di vaksin tewas? Harusnya kan sehat sakti mandraguna!",
    "Amin...makasih doanya... Salut utk para perawat , cekatan, menyelamatkan pasiennya...tidak egois menyelamatkan diri mereka sendiri, tapi mengutamakan pasiennya....terima kasih atas dedikasi kalian utk Bapak kami, salut utk kalian",
    "Program yg sangat bagus nih",
    "Yoi d tempat gue banyak yg percaya sama berita hoax miris deh",
    "Kalu udah begini mohon cabut syarat rapid apa pun buat perjalanan cukup dengan eHAC aja, pihak Kemenkes pasti bisa kan baca data eHAC...? Dan lagian rapid tidak menjamin apa pun, tidak ada korelasinya dengan perjalanan ada eHAC",
    "Candi Prambanan Jadi Sentra Vaksinasi Bagi Pelaku Wisata , 5 9 April 2021",
    "Bukti mbahnya kadroen ngga punya urat malu",
    "Link Id Pro VIP : Cara Daftar Id Pro Terpercaya Dan Amanah 100% Bekerja, Sangat banyak di minati oleh para bettor judi online Terutama di situs Pkv Games online taruhan uang asli..",
    "WHO sudah menyetujui EUA? terus masalahnya apa? Namanya darurat serta selama terpenuhi kaidah2 yg dipersyaratkan (WHO-BPPOM), manfaatnya &amp; keamanan akan Vaksin tsb. TIndakan diambil pemerintah demi kemaslahan rakyat banyak, terkecuali covidiot loh ya",
    "Pak",
    "Selamat siang NKRI Vaksinasi di NKRI tercinta, semoga juga menjangkau dengan Lancar ke Semua Daerah2 3T (Tertinggal, Terdepan,Terluar), banyak Kepulauan2, Pedalaman,Perbatasan dg Negara2 lain. Terus Semangat, Mpercepat,Mendukung,Optimis: Vaksin,Vaksinasi di RI, SEMOGA SUKSES.",
    "Gotong royong sukseskan program vaksinisasi",
    "Berlomba-lomba lah untuk di vaksin bukan untuk ngehoax.",
    "Lah kan ada dokter yang memeriksa, kamu gimana sih. Kamu cuma berprasangka tanpa melakukan pemeriksaan.",
    "Yuk segera daftarkan lansia untuk divaksinisasi",
    "KIPI juga banyak dijadikan hoax vaksin",
    "Contoh nih Mr. Presiden , , ,",
    "Ini HOAX min viralkan dan laporkan perlu di investigasi nih, kalau perlu orgnya di Jerinx kan",
    "Vaksin memang tdk pernah salah",
    "Kopit sepertinya bisa memilih milih yak ??? bener kan ???",
    "TurnbackHOAX",
    "Buat dosen dikampus ikutan vaksin yah semoga bisa aktivitas kembali",
    "Media kurang ajar emang!",
    "2.April,Mei 2021 dan ke dpn,smg didatangkan Vaksin covid juml sngt signifikan 3.Vaksin prod RI smg Lancar. Karya para Anak-Bangsa Bnyk Ahli2,Pakar2, para Ilmuwan di RI. Unt MANDIRI prod Vaksin 4.Strategi Vaksinasi smg 5M: -Mdekatkan -Mpmudah -Mpluas -Mpcepat -Mengoptimalkan.",
    "Sebaiknya segera guys, lebih cepat lebih baik lagi nih",
    "Yth..@KemenkesRI sy slah 1 krbn misseling dn MALAADMINISTRASI yg dilakukan o/ memalsukan data2 sy. .",
    "Pemerintah menjamin utk keamanan Vaksin &amp; Pemenuhan Jadwal Vaksinasi utk rakyat itu mantap, etapi jangan lupa pemerintah kudu tegas menindak penyebar HOAX Vaksin!",
    "..aduuuh at the.moment yaa , ndelalaaaah",
    "Tunggu apalagi gaiss, lansung aja daftarin ortu kalian buat divaksin, biar imun tubuh mereka juga tambah optimal dan ga gampang sakit",
    "Ini aku suka",
    "Resmikan RS Otak Moh Hatta, Menkes Titipkan 3 Pesan",
    "Apakah salah satu syarat pasien covid 19 bisa dirawat di rs harus memiliki status bpjs aktif? Apabila bpjsnya tdk aktif apakah akan dikenakan seperti pasien rawat inap umum?",
    "Menteri Kesehatan RI memberikan apresiasi atas pelaksanaan sekaligus memberikan arahan bagi arah pengembangan RS Mata Cicendo dlm kiprah nasional maupun internasional khususnya dalam kesehatan mata.",
    "Pemerintah Kabupaten Mempawah Sasar 30 Ribu Lansia Divaksinasi COVID-19",
    "Nah guys, kita bantu lansia ya buat Divaksin",
    "Wkwk...iya, kok jadi pendemi ya.",
    "Mereka yang anti vaksinasi dan ikut menyebar hoax, sudah merasa hebat sebagai manusia yg tak akan terkena virus C0vid-19!",
    "Program vaksinisasi Indonesia wujudkan kesehatan bagi kita semua",
    "Tinggal kasih alasan alergi racun beres",
    "Pilkades serentak \"munthel\", minim prokes, minim sosialisasi dan rendahnya kesadaran masyarakat....akankah jadi claster baru?? harus jadi evaluasi.",
    "Hoax oleh kadrun terus di gencarkan, tetpi bagi yg masih waras, tdk henti mencari data yg akurat.",
    "Segera daftarkan ya, jangan ditunda tunda hal baik Semangat lawan pandemi",
    "Masyarakat ini sudah menunggu Ndan,kapan divaksin??",
    "Terbaik",
    "RS yang diskriminatif ke pasien disarankan untuk dipidanakan. dan perlu menambah butir pada undang-undang yg terkait tentang perlindungan pasien",
    "Otak pakai buat mikir. HIV sudah 25 tahun belum ada vaksainnya",
    "Ada temen gue di TKP memvideokan, Cuk",
    "Selamat malam berikut perkembangan Covid-19 di Indonesia tanggal 10 April 2021, pkl 16.00 WIB Covid-19 masih ada, disiplin 3M",
    "tak kutuk jd masker butut yg ngeHOAX!",
    "Siap lawan HOAX!",
    "Ada liat akun sebar hoax lgsg aja laporin.",
    "Sdh gak ada kopit! Horeeee!!",
    "Menkes Budi Gunadi Sadikin: Demi antisipasi kebijakan embargo negara produsen. Pemerintahan menambah jumlah vaksin Sinovac. Jokowi Lawan Pandemi",
    "Biasakan baca berita, jangan judul doang",
    "Lagian gejala KIPI bisa sembuh sediri kok, tanpa pengobatan.",
    "The Munar Man juga di gejoz skrg",
    "Laporan reaksi merugikan MHRA terbaru hingga 21/3/21: Reaksi total untuk vaksin COVID-19 Universitas Oxford / vaksin AstraZenec: 421 kematian dan 377.487 luka2 Reaksi total untuk vaksin COVID-19 mRNA Pfizer- BioNTech: 283 kematian dan 116.627 luka2",
    "Budi Gunadi Sadikin memprioritaskan program vaksinasi COVID-19 untuk lansia di daerah jelang lebaran Idulfitri 2021. Sebab, lansia merupakan kelompok rentan yang memiliki risiko tinggi penularan. Lawan Pandemi",
    "Menkes Budi Gunadi Sadikin: Pemerintah tambah pesanan Sinovac antisipasi kebijakan embargo di beberapa negara produsen.",
    "Percaya dgn uji klinis vaksin yg hanya kurang dari 1 tahun? hanya BPOM yg waras yg tdk mengzinkan beredar!",
    "Selamat sore, Pada twitter Presiden Perancis,10-4-2021, sektr jam 14 WIB: -Pagi,siang dan malam, di seluruh Negara dimobilisasi untuk memvaksinasi dan memproduksi vaksin Vaksinasi di RI,selain pagi smpai sore, apakah ada rencn vaksinasi smpai malam? Unt makin mpcepat vaksinasi",
    "Yowes yg percaya kasiat vaksin silahkan suntik, yg ga percaya jgn paksa...",
    "Benar. Biar masing-masing menanggung sendiri pilihan hidupnya.",
    "makin banyak aja yang peka ya buat mempercepat program vaksinasi nasional",
    "Pesenan....",
    "Kemenkes Terbitkan Edaran Terkait Penggunaan Vaksin AstraZeneca",
    "Udah deh gaiss, Jangan ragu ragu buat daftari orang tua kalian mengikuti vaksinasi yaa",
    "Sayangnya, sebagian justru memilih percaya dg berita yang belum tentu kebenarannya terkait hoax tentang vaksinasi.",
    "Aku sih Setuju aja",
    "1 Menkes Budi memastikan program pemberian vaksin Covid-19tetap berjalan, meskipun suplai berkurang karena kebijakan embargo vaksin. Hal ini disebabkan, krn negara2 produsen vaksin yg mengalami lonjakan kasus Covid-19 baik di Eropa, Amerika, maupun Asia sendiri.",
    "Terasa percuma jika laranngan mudik jika,Jakarta se ramai dan semacet ini, PGC",
    "Padahal BPOM Amerika memberikan ijin penggunaan darurat.",
    "Lucunya lagi ... mereka masih tetep ikut ngantri minta divaksin. Nyinyir tapi mauu ....",
    "Nih \"Inilah kualitas SDM kita\"",
    "semoga program vaksin nya berjalan dengan lancar",
    "gratis yaa buat vaksin khusus lansianya, jadi kapan lagi nih kan",
    "Contoh nih Mr. Presiden , , ,",
    "salam tjerdas &amp; Bijaksana dalam membaca info, tolak Hoax Vaksin!",
    "Tangkap penyebar hoax vaksinasi",
    "Makin menjadi jadi nih.",
    "Pertambahan kasus baru Covid 19 hari ini 4.723 sehingga total kasus terkonfirmasi Covid menjadi 1.562.868. Jumlah pertambahan kesembuhan mengalami penurunan dibanding kemarin. Total jumlah kesembuhan 1.409.288 atau bertambah 3.629 kasus."
]